// tag:태그
// text : 글자와 이름 넣어야 됩니다. 줄바꿈은 <br> 넣어서 하시면됩니다.
// 다른 태그나 속성을 추가 하고 싶으면 {} 대괄호 안에 ,를 찍고 '속성명':'속성값'을 추가해 주면 됩니다
// ※위에내용 중요하니 꼭 읽어 보셔요 속성 추가하게 된다면 윗줄에 추가해주세요
data = [
    {'tag':'','text':'"이것은 시련이지 실패가 아니야."<br><br><br>JJ<br><br>정주영, 현대그룹의 창업자'},
    {'tag':'','text':'"이것은 시련이지 실패가 아니야."<br><br><br>SS<br><br>정주영, 현대그룹의 창업자'},
    {'tag':'','text':'"오늘 그늘에 앉아서 쉴 수 있는 이유는 오래전에 누군가 나무를 심었기 때문이다."<br>워런 버핏, 세계적인 사업가 및 투자가'},
    {'tag':'','text':'"연은 순풍이 아니라 역풍에 가장 높이 난다."<br>윈스턴처칠, 세계 2차대전을 승리로 이끈 영국의 총리'},
    {'tag':'','text':'"지금 이 순간 난 확신할 수 있어 우리의 한계는 없어"<br>스티븐큰보스키의 영화, 월 플라워'},
    {'tag':'','text':'"어리석은 자는 멀리서 행복을 찾고 현명한 자는 자신의 발치에서 행복을 키워 나간다."<br>제임스 오펜하임, 미국의 시인'},
    {'tag':'','text':'"우리의 모든 순간 하나하나는 우리 생각보다 훨씬 더 소중할지 몰라."<br>머독의 뮤지컬 영화, God Help the Girl'},
    {'tag':'','text':'"성공이란 열정을 잃지 않고 실패를 거듭할 수 있는 능력이다."<br>윈스턴처칠, 세계 2차대전을 승리로 이끈 영국의 총리'},
    {'tag':'','text':'"두려움은 미신의 근본이며 잔인함의 근원이다. 두려움을 정복하는 것이 지혜의 시작이다. "<br>버트런드 러셀, 19세기 영국의 수학자 및 철학자'},
    {'tag':'','text':'"가장 적은 것으로도 만족하는 사람이 가장 부유한 사람이다."<br>소크라테스, 고대 그리스의 철학자'},
    {'tag':'','text':'"당신은 움츠리기 보다 활짝 피어나도록 창조된 존재다."<br>오프라 윈프리, 미국 최고의 방송인'},]
